<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h2>'택배 대란' 부른 지하주차장 층고.. 왜 2.3m였을까?</h2>
	<p>서울 강동구 고덕동에서 불거진 ‘택배 대란’은 입주자대표회의가 택배 차량의 단지 내 지상 도로 이용을 막으며 시작됐다. 
	배경에는 지하주차장 층고가 2.3m여서 택배 차량(2.5m)이 지하로 못 다닌다는 문제가 있다. 층고가 2.7m로 약간만 높았다면 택배 차량이 지하 주차장을 통행할 수 있어, "지상 택배 차량을 금지할 것이냐, ‘차 없는 아파트’ 설계 의도를 퇴색할 것이냐"
	는 불편한 양자택일을 하지 않아도 된다. 16일 부동산 업계에 따르면 택배 대란이 불거지고 있는 고덕그라시움은 지하주차장 층고가 2.3m다. 통상 택배 차량의 높이는 2.5m여서 이 지하주차장엔 택배 차량이 출입할 수 없다. 고덕그라시움 입주자대표회의는 지하주차장에 출입할 수 있는 저상 택배(1.27m) 차량을 이용해 배송하도록 요구했으나, 택배 업계는 저상 차량이 몸에 무리를 준다며 반발하고 있다.

택배노조는 지난 8일 이 아파트 앞에서 기자회견을 열고 일반 택배 차량과 저상 택배 차량을 비교하며 "저상 차량에선 몸을 숙인 채 작업해야 하기 때문에 허리는 물론 목이나 어깨, 무릎 등 근골격계 질환 발생이 심각해진다"고 했다.

앞서 택배 대란이 발생했던 2018년 남양주 다산신도시와 2020년 인천 송도신도시 사건 때도 지하주차장 층고는 2.3m였다. ‘높이는 주차바닥면으로부터 2.3m 이상으로 하여야 한다’는 주차장법 시행규칙은 1990년 정해진 기준이다. 2.3m는 택배 차량과 전고가 높은 승합차가 진입할 수 없는 높이지만, 당시에는 지상주차장이 존재하기에 별다른 문제가 되지 않았다.

아이들의 안전을 고려해 지상에 차가 다니지 않는 ‘지상공원형 아파트’가 속속 들어서며 층고 2.3m는 문제로 지목되고 있다. 차 없는 아파트도 소방법에 따라 소방도로를 의무 마련하기에 택배 차량이 지상에서 다닐 순 있는데, ‘차 없는 아파트’ 의미가 퇴색한다는 입주민 반발에 택배 대란이 종종 불거져서다. 지하주차장 층고를 2.7m로 높이면 택배 차량도 드나들고 ‘차 없는 아파트’ 운영도 가능해 발생하지 않았을 문제라는 지적이다.

실제로 국토교통부는 다산신도시 택배 대란 직후인 2018년 6월 지상공원형 아파트의 지하주차장 층고를 2.7m로 상향하도록 관련 규정을 개정했다. 일부 예외는 뒀다. ▲지상을 통한 차량 진입이 가능한 경우 ▲재건축·재개발·리모델링 조합에서 지하주차장 층 높이를 2.3m로 건설하도록 결정하는 경우다. 이 경우를 제외하면 2019년 1월 이후 사업계획승인된 아파트에선 층고 2.7m가 적용하도록 해 뒤늦게지만 불길 확산은 막았다고 볼 수 있다.

그러나 지상공원형이자 지하주차장 층고를 2.3m로 설계한 단지들이 최근 속속 준공되고 있어 택배 대란은 우리 사회에서 완전히 해결됐기보다 수년간은 여러 다른 단지에서도 이어질 수 있다. 심교언 건국대학교 부동산학과 교수는 "정부가 층고 상향을 보다 일찍 해야 했다"면서 "2019년 1월 이전 사업승인된 아파트들이 준공되며 택배 대란이 또 벌어질 수 있다"고 했다.</p>
</body>
</html>