<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h2> 文대통령, 신임 국무총리에 '통합·안정형' 김부겸..5개 부처 장관·靑 참모진도 교체</h2>
	<p>문재인 대통령이 16일 국무총리와 5개 부처 장관을 교체하는 개각을 단행했다. 또한 청와대 참모진 일부도 동시에 교체했다. 대대적 인적 쇄신으로 지난 4·7 재·보궐선거에서 확인한 악화된 민심을 되돌리기 위해 마지막 승부수를 띄운 것으로 보인다. 또한 정치인, 관료, 전문가를 기용해 통합과 안정성에 방점을 찍은 인사로 풀이된다.

유영민 대통령비서실장은 이날 오후 춘추관 브리핑에서 "국무총리와 장관 후보자 5명을 발표한다"며 "국무총리 후보자는 김부겸 전 행정안전부 장관, 국토교통부 장관 후보자는 노형욱 전 국무조정실장, 산업통상자원부 장관 후보자는 문승욱 국무조정실 제2차장, 고용노동부 장관 후보자는 안경덕 대통령 소속 경제사회노동위원회 상임위원, 해양수산부 장관 후보자는 박준영 현 차관, 과학기술정보통신부 장관 후보자는 임혜숙 국가과학기술연구회 이사장"이라고 밝혔다.

정세균 국무총리 후임으로 지명된 김부겸 전 장관은 경북 상주 출신으로 대구에서 초·중·고를 나왔다. 인사청문회를 무사히 통과해 임명되면 문재인 정부의 TK(대구·경북) 출신 첫 총리다.

유 비서실장은 김 후보자에 대해 "4선 국회의원 출신의 '통합형 정치인'으로서 지역 구도 극복, 사회 개혁, 국민 화합을 위해 헌신해 왔으며, 행정안전부 장관으로서 각종 재난과 사고로부터 국민 안전을 확보하기 위해 노력함으로써 국민 여러분들로부터 폭넓은 지지와 신뢰를 받았다"라며 "코로나19 극복, 부동산 부패 청산, 경제 회복과 민생 안정 등 지난 선거에서 보여 준 국민들의 절실한 요구를 해결해 나갈 수 있는 적임자다. 전 부처를 아우르는 노련한 국정 운영을 통해 일상을 되찾고, 경제를 회복하며, 격차를 줄이는 사회를 만들기 위해 헌신할 것으로 기대하고 있다"고 말했다.

한국토지주택공사(LH) 사태로 사퇴가 예고됐던 변창흠 국토교통부 장관 후임으로 지명된 노형욱 전 국무조정실장은 행시 30회, 기획재정부 관료 출신이다. 유 실장은 노 후보자에 대해 "국무조정실장을 역임해 국토 분야는 물론 국정 전반에 대한 이해도가 높으며, 혁신적이고 과감한 정책 조정과 추진 능력으로 다양한 국가적 현안에 기민하게 대처했다는 평가를 받고 있다"며 "최근 부동산 부패 청산이라는 국민적·시대적 요구를 충실히 구현하고, 국토부와 LH에 대한 환골탈태 수준의 조직 혁신을 이뤄내 부동산시장 안정과 국토 균형 발전 등 당면 과제를 속도감 있게 해결해 나갈 것으로 기대한다"고 했다.

성윤모 산업통상자원부 장관, 이재갑 고용노동부 장관, 문성혁 해양수산부 장관, 최기영 과학기술정보통신부 장관은 현 정부의 '장수 장관'으로 임기말 새로운 국정 동력을 확보하기 위해 교체한 것으로 보인다.

성 장관 후임으로 지명된 문승욱 국무조정실 제2차장은 행시 33회, 방위사업청 차장, 산자부 산업혁신성장실장 등을 역임한 관료 출신이다. 유 실장은 문 후보자에 대해 "산자부에서 산업, 무역, 에너지 분야의 핵심 보직을 두루 역임한 실물경제 전문가로서 현재 국무조정실 2차장으로 재임하면서 탁월한 정책 기획·조정 능력을 바탕으로 시급한 산업·경제·사회 분야의 여러 현안에 원만하게 대응하고 있다는 평가를 받고 있다"라며 "코로나19 시대의 산업구조 변화, 무역질서 재편, 탄소중립과 에너지 전환 등 산자부의 주요 현안에 능동적으로 대처해 '글로벌 경제를 선도하는 산업 강국'을 실현해 나가는 데 크게 기여할 것으로 기대한다"고 했다.

이 장관 후임으로 지명된 안경덕 대통령 소속 경제사회노동위원회 상임위원은 행시 33회, 고용노동부 노동정책·기획조정실장 등을 역임한 관료 출신이다. 유 실장은 "안 후보자는 노사관계와 노동 정책에 전문성을 갖춘 관료로 탄력근로제 확대, 최저임금제 개편, 코로나19에 따른 고용위기 대응 등을 주도해 노동 정책에 대한 이해가 높다는 평가"라며 "노동 존중 사회를 실현하고, 고용보험 적용 확대와 청년고용 활성화 등 당면 현안을 성공적으로 해결하는 한편 노사와의 소통도 강화해 나갈 것으로 기대한다"고 했다.

문 장관 후임으로 지명된 박준영 현 차관은 행시 35회, 해양수산부 대변인·기획조정실장·차관 등을 역임한 관료 출신이다. 유 실장은 "박 후보자는 해양, 수산, 물류 분야를 두루 거치며 굵직한 해양수산 정책 수립을 주도해 왔다"라며 "탁월한 문제 해결력과 업무 추진력, 국제 감각을 바탕으로 일본 정부의 후쿠시마 원전 오염수 방출에 대비한 해양환경 보호와 수산물 안전관리를 강화해 나가는 한편 해운산업 재건 등 해양수산 분야 국정과제를 차질없이 수행해 나갈 것으로 기대한다"고 했다.

최 장관 후임으로 지명된 임혜숙 국가과학기술연구회 이사장은 서울대 제어계측공학과 학·석사, 미국 텍사스주립대 전기컴퓨터공학 박사 학위를 받은 초고속통신망 분야 여성 전문가다. 유 실장은 "임 후보자는 여성 최초로 대한전자공학회 회장, 국가과학기술연구회 이사장을 역임하면서 여성 공학자로서 새로운 길을 개척해 왔다"라며 "연구 현장의 경험과 국가과학기술연구회 이사장을 거치며 그동안 쌓은 과학기술 정책에 대한 이해도를 바탕으로 탄소중립 R&D, 디지털 뉴딜 추진 등 과학기술 혁신을 가속화하고, 연구자가 연구에 전념할 수 있는 환경을 조성하는데 기여할 것으로 기대한다"고 말했다.

유 실장은 개각 대상자 소개를 마치면서 "이번 개각은 일선에서 직접 정책을 추진해 오던 전문가들을 각 부처 장관으로 기용함으로써 그간 정부가 역점을 두고 추진해 온 국정과제를 안정적으로 마무리하기 위한 동력을 새롭게 마련하고, 국민이 체감할 수 있는 실질적 성과로 이어가기 위해 단행했다"라며 "지난 선거에서 보여준 국민들의 정부에 대한 요구를 겸허히 수용하고 심기일전해 국정 과제를 성공적으로 마무리할 수 있는 계기로 삼고자 한다"고 강조했다.

</p>
</body>
</html>