<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h2> 고혈압 예방하고 싶다면? ‘이렇게’ 운동하자</h2>
	<p>중년기에 고혈압에 걸릴 위험을 낮추고 싶다면 운동량을 늘려야 된다는 새로운 연구 결과가 나왔다. 또한, 전문가들은 과거 운동량보다 현재 운동량이 더 중요한 요소라고 강조했다. 미국 건강 정보 사이트 Healthline은 이에 대해 자세히 설명했다.
		캘리포니아대학 연구팀은 운동량을 늘리면 40세 이후의 고혈압 위험을 낮출 수 있다고 말했다. 미국 예방의학 학술지에 발표된 이 연구에 따르면 30세 미만의 성인이 일주일에 5시간 정도 적당한 강도의 운동을 하는 경우 중년기에 고혈압에 걸릴 확률이 낮다. 이는 현재 미국 보건복지부가 권장하고 있는 2.5시간의 2배다.

연구팀이 미국에서 18~30세 성인 5천 명을 30년 동안 추적한 결과, 매주 최소 5시간의 운동을 한 연구 참가자들의 18%가 운동을 덜 한 사람들보다 고혈압에 걸릴 위험이 18% 낮은 것으로 나타났다. 또한, 30~50대까지 활동적인 상태를 유지하는 것이 나이가 들수록 혈압 관리에 중요하다. 60세까지 매주 최소 5시간 이상 운동을 한 연구 참가자들은 고혈압 위험이 더 낮았다.

연구팀은 고혈압 비율이 수십 년 동안의 활동 수준을 반영한다는 것을 발견했다. 또한, 참가자들이 나이가 들고 운동을 적게 할수록 혈압이 높아졌다.

캘리포니아대학 역학 및 생물통계학과 수석 연구 저자이자 교수인 비빈스-도밍고 박사는 “10대와 20대 초반은 신체적으로 활동적일 수 있지만 이러한 패턴은 나이가 들면서 변한다”라며 “이 연구는 이전에 권고했던 것보다 더 높은 수준에서 청년기 동안 신체 활동을 유지하는 것이 특히 중요하다는 것을 보여줬다”라고 말했다.

애리조나주립대학 운동 생리학 교수 게이서는 “어느 나이든 누구나 운동으로부터 혜택을 받을 수 있다”라고 말했다. 또한, “나이 든 사람들은 어렸을 때 운동했던 것처럼 심하게 해야 한다고 생각하지 말아야 한다”라며 “실제로 나이가 들면서 심혈관 수용력이 줄어들 수밖에 없기 때문에 물리적으로 불가능하다”고 덧붙였다. 60세 때가 20세 때보다 운동량이 더 적은 것은 지극히 정상적인 일이라는 것이다.
</p>
</body>
</html>